from django.test import TestCase


from .models import AreaInfo


# 插入地区数据
arealists = [
    (110101, '东城区'),
    (110102, '西城区'),
    (110103, '崇文区'),
    (110104, '宣武区'),
    (110105, '朝阳区'),
    (110106, '丰台区'),
    (110107, '石景山区'),
    (110108, '海淀区'),
    (110109, '门头沟区'),
    (110111, '房山区'),
    (110112, '通州区'),
    (110113, '顺义区'),
    (110114, '昌平区'),
    (110115, '大兴区'),
    (110116, '怀柔区'),
    (110117, '平谷区'),
    (110228, '密云县'),
    (110229, '延庆县'),
    (120101, '和平区'),
    (120102, '河东区'),
    (120103, '河西区'),
    (120104, '南开区'),
    (120105, '河北区'),
    (120106, '红桥区'),
    (120107, '塘沽区'),
    (120108, '汉沽区'),
    (120109, '大港区'),
    (120110, '东丽区'),
    (120111, '西青区'),
    (120112, '津南区'),
    (120113, '北辰区'),
    (120114, '武清区'),
    (120115, '宝坻区'),
    (120221, '宁河县'),
    (120223, '静海县'),
    (120225, '蓟　县'),
    (130101, '市辖区'),
    (130102, '长安区'),
    (130103, '桥东区'),
    (130104, '桥西区'),
    (130105, '新华区'),
    (130107, '井陉矿区'),
]

for arealist in arealists:
    area = AreaInfo()
    area.area_code = arealist[0]
    area.area_name = arealist[1]
    area.save()
