{"url": "http://neihanshequ.com/p73660174209/", "content": "今天看到阳宝买苹果，我：“ 阳宝，你不是不吃苹果吗？怎么总见你买啊！ ” 阳宝：“ 莯莯姐，我给你说了，你不要告诉别人哦！其实，我和对象一直没那个。有一天晚上，我在床头放了一个苹果。他二话不说就把我那个了！” 我：“… …”"},
{"url": "http://neihanshequ.com/p73663543238/", "content": "小时候，老妈给我洗澡，一搓我就笑！老妈教育很直接，看我笑的止不住，就啪的一巴掌打过来！可是继续搓我还笑。我妈就继续打，于是我学会了一边哭一边笑的新技能……"},
{"url": "http://neihanshequ.com/p73754493753/", "content": "上厕所洗手时正好碰到老板，他皱着眉头说：“这水池里怎么有一股腥味，昨晚谁和老板娘值班了？”我听的一惊，忙回道：“昨晚我值班了，当时看着水池有点脏，就用84消毒液洗了一下。”老板又嗅了几下说：“嗯，确实有点84的味道，干得不错！”说完还拍了拍我的肩膀..."},
{"url": "http://neihanshequ.com/p73778367754/", "content": "哥们结婚五年喜得千金，拗不过媳妇随了女方姓，取名成荫。加上媳妇的姓，全名柳成荫。你还别说，叫起来挺顺口的！如果不是在孩子百日宴上，有个叫吴鑫的人随了两万块钱的礼……"},
{"url": "http://neihanshequ.com/p73571284525/", "content": "亲爱的老公，你现在使劲喝酒！使劲抽烟！等你老了，身体不行了！我就每天用轮椅推你到公园！让你看着我和别的老头跳广场舞，然后晚上再推你回家，遇到下坡，嗖~走你！"},
{"url": "http://neihanshequ.com/p73658388411/", "content": "晚上下班回家，没想到老王也在我家，老婆准备好了饭菜，我和老王喝了点，喝的有点多，然后就去睡觉了，早上醒来的时候，陌生而又熟悉的环境，咦～ 这不是老王家吗，扭头一看，我去，老王 我往另一边扭头，老王媳妇儿"},
{"url": "http://neihanshequ.com/p72747615118/", "content": "今天朋友去相亲，女方问：有车吗？男：没 女方问：有房吗？男：没 女方问：有存款吗？ 男：没 女：那你有啥？ 男：58436 女：明天民政局见！"},
{"url": "http://neihanshequ.com/p71115563705/", "content": "公司抽奖，抽的是水浒人物卡。老王喊：“我抽到小李广花荣！”经理：“送弓箭一副！”老李喊：“我抽到鲁智深！”经理：“送佛珠一串！”我喊：“我抽到了武大郎，经理，是不是送我个漂亮媳妇啊？”经理微微一笑…"},
{"url": "http://neihanshequ.com/p71668832659/", "content": "对女人动嘴，那叫哄，动钱，那叫宠，动心，才叫懂，你若一动不动，那要你何用？把女人当杯子就好好端着，变成玻璃碴子你再碰下试试，扎死你，女人20是桃花，鲜艳，30是玫瑰，迷人，40是牡丹，大气，50是兰花，淡定，60是棉花，温暖，女人一生如花，祝所有的女神们，冬天别冻着，冷了自己买衣服，因为冻坏了零件不好配，还很贵！照顾好自己！[调皮][调皮][调皮]"},
{"url": "http://neihanshequ.com/p73708783349/", "content": "十玖大竟能帮薛之谦实现梦想"},
{"url": "http://neihanshequ.com/p73664633544/", "content": "今天被同事打击了，她说：“ 小莯啊！你快28岁了，还没男朋友。人家我一个同事85年的，别人孩子都上初中了。” 我：“ 要不你帮我介绍一个？” 同事：“ 好啊！好啊！我侄子就不错，年轻帅气还多精。” 我：“………”"},
{"url": "http://neihanshequ.com/p72454560940/", "content": "昨天带着女票去酒吧，结果她喝醉了。于是带她去宾馆。当解开裙子那一刻才看见她大姨妈来了。强忍住心中欲火到楼下买了包苏菲给她贴上第二天伴随着厕所里传来的杀猪般的惨叫，了，一块沾满毛的姨妈巾甩在我脸上。鬼他妈知道姨妈巾是贴在内裤上的。"},
{"url": "http://neihanshequ.com/p72398155101/", "content": "昨天找了一大夫，把脉后，建议我多运动，不要买饮料，多喝白开水，多坐公交或步行，不要在外面吃饭，尽量吃素，少吃肉类和海鲜！我点了点头问他：我是啥毛病啊？老中医说：“收入太低，压力太大，不适合高消费，一花钱就上火！”……真神医啊！"},
{"url": "http://neihanshequ.com/p73586413070/", "content": "大概初中，第一次网购，在淘宝上看了一双48元的白色帆布鞋，但是并没有网银卡(那个时候淘宝支付还是要网银卡)，于是去和卖家商量，卖家建议我给他充话费支付，我就抱着忐忑不知道是不是遇到骗子的心情去联通给他充了50块。几天后，拿到了鞋子，鞋盒里还塞着两个钢镚，来自卖家的找零。"},
{"url": "http://neihanshequ.com/p71589690631/", "content": "一次逛街时突然觉得肚子痛要大便，急忙到火锅店找厕所用用，偏偏找遍了一楼就是找不到，于是我跑到二楼去，二楼是还在装修空荡荡的没有任何东西，但是却发现有一间厕所门贴着：故障待修，请勿使用！我实在是忍不住了，管他三七二十一，反正四下无人，脱了裤子就朝马桶蹲下去，霹雳啪啦……好爽！ 　　结束后，我走下楼去却发现空无一人，奇怪了，正值晚餐时间刚才楼下还高朋满座，怎么一下子就人去楼空呢？连服务生和接待都不见了……于是我走近吧台，并且问到：“有人在吗？怎么都没人了？”此时，只见一个男服务生从吧台下钻出来，并且开口说：“我操！……刚才大便从天花板掉下来打到电风扇的时候你不在？算你运气好！"},
{"url": "http://neihanshequ.com/p72482443974/", "content": "昨晚喝多了，叫了个滴滴打车。倾盆大雨中我俩对视了三十秒。像极了武侠片的开场！ 我问:“你车呢？”他反问我:“你车呢？”“你不是滴滴司机吗？”“老子是滴滴代驾。” 空气突然安静。"},
{"url": "http://neihanshequ.com/p72413958059/", "content": "什么是成功男人？ 3岁，不尿裤子；5岁，能自己吃饭；18岁，能自己开车；20岁，有女朋友； 30岁，有钱；40岁，有钱；50岁，还有钱；60岁，还有女朋友； 70岁，还能自己开车；80岁，还能自己吃饭；.90岁，还不尿裤子；100岁，还没有挂在墙上；300岁，还在墙上挂着。 那你就是成功的男人！"},
{"url": "http://neihanshequ.com/p72454379719/", "content": "从今天起，温度可能会继续下降，如果你怕冷，可以站墙角去，因为那里有90度👯如果你还冷，那就上网，因为那里有百度🙊，如果你仍然感到冷，那就自转一圈吧，因为那样你就有360度了🐵🐵如果还是冷，告诉你可以回到床上，因为梦里寻他千百度，你要几度就几度🙈再次提醒亲们:天气降温，注意加衣保暖哦！"},
{"url": "http://neihanshequ.com/p73667894394/", "content": "在网上花两百块给妈妈买了件外套，收到后我试了试，觉得穿上还挺好看的，就穿着回家…回到家看到老爸带着老花镜在看报纸，抬头看了我一眼说：“闺女给你买的衣服到了啊，还挺好看的，年轻了不少！” 我沉默了一会，沉着声说：“闺女挺可怜的，给她每个月加五百零花钱吧！”"},
{"url": "http://neihanshequ.com/p73708666922/", "content": "也不知道今天有多少人像我一样 大喜大悲 五年了。再见lol"},
